[UICustomize_Props]
m_strFacePaint="Камуфляжний розпис"

[X2DownloadableContentInfo_DLC_1]
PartContentLabel="\"Діти анархії\""
PartContentSummary="Ймовірність появи солдатів із зміненою в додатку \"Діти анархії\" зовнішністю."
